[
  {
    "key": 1,
    "name": "Zachary John – Founder/CEO",
    "para": "On top of complaining about the sound quality at every event he attends, even in his time off, Zach leads BD and Sponsorship for all our events. A former journalist, Zach got his start in events through psytrance festivals. After descending into the realms of the degen in 2019, Zach decided to commit his life and event agency towards conferences that contribute to the DeFi/blockchain movement. Talk to him about sound, dogs and blockchain events."
  },
  {
    "key": 2,
    "name": "Parveena Basheer – Conference Director",
    "para": "Aside from getting way too excited about llamas, ducks and old buildings, Par leads programming for all our events. Through hours of interviews and research,  Par designs technical agendas made for CTOs and developers. After a successful career building conference programs in the energy storage/battery industry, Par co-founded Party Action People to bring her conference design skillset to the blockchain world, single handedly putting the DeFi into all our agendas. Talk to her about oracles, stablecoins and anything DeFi. "
  },
  {
    "key": 3,
    "name": "Nicholas Marc Cher – Event Director",
    "para": "In two years, four continents and six languages – Nick oversees on-site management at all our events. Having worked in events since he was a teenager, Nick handles all the nitty-gritty and safety, while getting special treatment from security teams anywhere in the world. With experience in international football and the military, Nick co-founded Party Action People to bring his experience managing the highest pressure environments to the chaotic world of event production. Talk to him about food safety, printing specs and dancing circles around a futsal court."
  },
  {
    "key": 3,
    "name": "Adriana Molina – Project & Operations Manager",
    "para": "With a background in international relations and a masters in project management, Adri makes everything happen at Party Action People. After a part-time role as a translator for our project in her native Bogota, Adri rapidly became an indispensable member of the Party Action People team – and the one you talk to about getting everything done on time. "
  }
]
