[
  {
    "key": 1,
    "name": "Zachary John",
    "title": "Founder/CEO",
    "link": [
      { "name": "X", "address": "https://twitter.com/xxsvjstu" },
      {
        "name": "LinkedIn",
        "address": "https://www.linkedin.com/in/zachary-j-a42295216/"
      }
    ],
    "para": "Zach got his start in events through psytrance festivals. After descending into the realms of the degen in 2019, Zach decided to commit his life and event agency towards conferences that contribute to the DeFi/blockchain movement. Talk to him about sound, dogs and blockchain events."
  },
  {
    "key": 2,
    "link": [
      { "name": "X", "address": "https://twitter.com/Par_abolic" },
      {
        "name": "LinkedIn",
        "address": "https://www.linkedin.com/in/parveenabasheer/"
      }
    ],
    "name": "Parveena Basheer ",
    "title": "Conference Director",

    "para": "Par designs technical agendas made for CTOs and developers. After getting her start building conference programs in the energy storage/battery industry, Par co-founded Party Action People to focus her conference building work on DeFi."
  },
  {
    "key": 3,
    "link": [
      { "name": "X", "address": "https://twitter.com/NicMarcholas" },
      {
        "name": "LinkedIn",
        "address": "https://www.linkedin.com/in/nicholas-marc-cher/"
      }
    ],
    "name": "Nicholas Marc Cher ",
    "title": "Event Director",

    "para": "In two years, four continents and six languages – Nick oversees on-site management at all our events. Having worked in events since he was a teenager, Nick handles all the nitty-gritty and safety, while somehow managing to get special treatment from security teams anywhere in the world."
  },
  {
    "key": 3,
    "link": [
      { "name": "X", "address": "https://twitter.com/adri_ana_mm?s=20" },
      {
        "name": "LinkedIn",
        "address": "https://www.linkedin.com/in/adriana-molina-m"
      }
    ],
    "name": "Adriana Molina",
    "title": "Project & Operations Manager",
    "para": "With a background in international relations and a masters in project management, Adri makes everything happen at Party Action People. After joining the team part-time for our event in Bogota, Adri quickly became indispensable, and now she’s the one you talk to to get anything done on time."
  }
]
